bradlc.vscode-tailwindcss
github.github-vscode-theme
github.vscode-pull-request-github
hashicorp.terraform
janisdd.vscode-edit-csv
jebbs.plantuml
k--kato.intellij-idea-keybindings
kevinrose.vsc-python-indent
krizzdewizz.goto-last-edit-location
ms-python.black-formatter
ms-python.debugpy
ms-python.python
ms-vscode.js-debug-nightly
pkief.material-icon-theme
redhat.vscode-yaml
samuelcolvin.jinjahtml
smoore.yaml-path
tamasfe.even-better-toml
wholroyd.jinja
