42crunch.vscode-openapi
dracula-theme.theme-dracula
eamodio.gitlens
github.copilot
github.copilot-chat
github.github-vscode-theme
github.vscode-github-actions
github.vscode-pull-request-github
golang.go
hashicorp.terraform
janisdd.vscode-edit-csv
jebbs.plantuml
k--kato.intellij-idea-keybindings
kevinrose.vsc-python-indent
krizzdewizz.goto-last-edit-location
moshfeu.compare-folders
ms-azuretools.vscode-docker
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
msysyamamoto.vscode-fluentd
pkief.material-icon-theme
redhat.vscode-yaml
samuelcolvin.jinjahtml
smoore.yaml-path
wholroyd.jinja
