atlassian.atlascode
dracula-theme.theme-dracula
eamodio.gitlens
GitHub.copilot
GitHub.copilot-chat
GitHub.github-vscode-theme
github.vscode-github-actions
GitHub.vscode-pull-request-github
golang.go
hashicorp.terraform
janisdd.vscode-edit-csv
jebbs.plantuml
k--kato.intellij-idea-keybindings
krizzdewizz.goto-last-edit-location
moshfeu.compare-folders
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-vsliveshare.vsliveshare
msysyamamoto.vscode-fluentd
PKief.material-icon-theme
redhat.vscode-yaml
samuelcolvin.jinjahtml
smoore.yaml-path
wholroyd.jinja
